Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/bfol2010-2.pdf.tmx
Source language: sme
Languages: nob

source: Bajásšaddan- fuolahus- ja oahppolávdegoddi Čoahkkingirji 02/10
nob: Oppvekst- , omsorgs- og utdanningskomiteen Møtebok 02/10

source: 26.05.10 dii. 13.00 - 14.00 ja 15.30 - 18.00 27.05.10 dii 09.00 - 10.30 ja 13.30 - 14.30 , frakšunjođiheaddjičoahkkin dii. 14.30 - 1500 28.05.10 dii 09.00 - 10.30 ja 13.00 - 15.00
nob: Tid : 26.05.10 kl 13.00 - 14.00 og kl 15.30 - 18.00 27.05.10 kl 09.00 - 10.30 og 13.30 - 14.30 , fraksjonsledermøte 1430 - 1500 28.05.10 kl 09.00 - 10.30 og 13.00 - 15.00 Sted : Karasjok

source: Báiki : Kárášjohka Áššelistu : Áššenr.
nob: Saksnr.

source: Áššenamahus
nob: Sakstittel

source: Gohččuma ja áššelisttu dohkkeheapmi Áššejođiheaddji ja suoivvanáššejođiheddjiid válljen Boazoguohtonkonvenšuvnna šiehtadallamat gaskkal Norgga ja Ruoŧa Deanučázádat – báikkálaš hálddašeapmi
nob: Godkjenning av innkalling og saksliste Valg av saks- og skyggeordfører Reinbeitekonvensjonsforhandlingene mellom Norge og Sverige Tanavassdraget - lokal forvaltning

source: Sajis
nob: Tilstede

source: Jođiheaddji , Muotka , Silje Karine , Norgga Sámiid Riikasearvi ( NSR ) Nubbinjođiheaddji , Johnsen , Geir , Bargiidbellodaga sámediggejoavku ( Bb ) Lahttu , Magga , Mariann Wollmann , Bargiidbellodaga sámediggejoavku ( Bb ) Lahttu , Gaski , Jørn Are , Bargiidbellodaga sámediggejoavku ( Bb ) Lahttu , Saari , Anne Helene , Bargiidbellodaga sámediggejoavku ( Bb ) Lahttu , Sara , Odd Iver , Árja Lahttu , Bransfjell , Ida Marie ( permišuvdna 26.05.10 ) , Åarjel-Saemiej Gielh ( ÅaSG ) Lahttu Guvsám , Kirsti , Norgga Sámiid Riikasearvi ( NSR ) Lahttu , Anti , Trond Are , Norgga Sámiid Riikasearvi / Sámeálbmot bellodat ( NSR / SáB Lahttu , Nordkild , Åge , Norgga Sámiid Riikasearvi ( NSR ) Lahttu , Paulsen , Miriam , Norgga Sámiid Riikasearvi ( NSR ) Lahttu , Anders Somby jr. ,
nob: Leder , Muotka , Silje Karine , Norske Samers Riksforbund ( NSR ) Nestleder , Johnsen , Geir , Arbeiderpartiets sametingsgruppe ( AP ) Medlem , Magga , Mariann Wollmann , Arbeiderparitets sametingsgruppe ( AP ) Medlem , Gaski , Jørn Are , Arbeiderpartiets sametingsgruppe ( AP ) Medlem , Saari , Anne Helene , Arbeiderpartiets sametingsgruppe ( AP ) Medlem , Sara , Odd Iver , Árja Medlem , Bransfjell , Ida Marie ( permisjon 26.05.10 ) , Åarjel-Saemiej Gielh ( ÅaSG ) Medlem , Guvsám , Kirsti , Norske Samers Riksforbund ( NSR ) Medlem , Anti , Trond Are , Norske Samers Riksforbund / Samefolkets parti ( NSR / SfP Medlem , Nordkild , Åge , Norske Samers Riksforbund ( NSR ) Medlem , Paulsen , Miriam , Norske Samers Riksforbund ( NSR ) Medlem , Anders Somby jr. ,

source: Johttisápmelaččaid listu ( JsL ) Lahttu , Hans Eriksen , Ovddádusbellodat ( FrP )
nob: Flyttsamelista ( FsL ) Medlem , Hans Eriksen , Fremskrittspartiet ( FrP ) Permisjoner

source: Hálddahusas
nob: Fra administrasjonen

source: Čállin : Kirsten Anne Guttorm ja Kåre Balto
nob: Sekretærer : Kirsten Anne Guttorm og Kåre Balto

source: Vuolláičála : _________________ / _________________ Čoahkkingirjji čálli : * Čále nama*
nob: Møtesekretær : Kirsten Anne Guttorm

source: 2 siidu 11 siiddus
nob: Side 2 av 11

source: Rabas gulaskuddan boazoguohtonkonvenšuvnna birra
nob: Åpen høring om reinbeitekonvensjonen

source: Sámedikki bajásšaddan- , fuolahus- ja oahppolávdegoddi bovdii rabas gulaskuddamii boazoguohtonkonvenšuvnna áššis .
nob: Sametingets oppvekst- , omsorgs- og utdanningskomiteen inviterte til åpen høring i saken om reinbeitekonvensjonen .

source: Berošteaddjit ledje bovdejuvvon dieđihit beroštumi ovdal 25.05. kl 12.00 .
nob: Interesserte var bedt om å melde sin interesse innen 25.05. kl 12.00 .

source: Gulaskuddan dáhpáhuvai 26.05.10 , dii 13.00 - 14.00 ja 17.00 - 1800 .
nob: Høringen ble avholdt 26.05.10 , kl 13.00 - 14.00 og 17.00 - 1800 .

source: Áigemeari siskkobealde ledje čuovvovaččat dieđihan : Per Anders Nutti , Saarivuoma Čearu ságadoalli John Tomas Påve , Saarivuoma Čearu nubbin ságadoalli Per Ole Oskal , Saltfjellet boazodoalloorohat Nina Oskal , Saltfjellet boazodoalloorohat Per Mathis Oskal , Hjerttind boazodoalloorohat nubbinjođiheaddji Gulaskuddan dii 13.00 - 14.00 : Per Anders Nutti ovddidii iežas oainnu áššis .
nob: Innen fristen var følgende påmeldt : Per Anders Nutti , ordförande for Saarivuoma Sameby John Tomas Påve , viceordförande for Saarivuoma Sameby Per Ole Oskal , Saltfjellet reinbeitedistrikt Nina Oskal , Saltfjellet reinbeitedistrikt Per Mathis Oskal , nestleder i Hjerttind reinbeitedistrikt Høring kl 13.00 - 14.00 : Per Anders Nutti la frem sitt syn i saken .

source: Lávdegoddái juhkkojuvvui reive Saarivuoma čearus .
nob: Komiteen fikk utdelt et brev fra Saarivuoma Sameby .

source: Lávdegoddi beasai jearrat gažaldagaid ja kommenteret .
nob: Det ble åpnet for spørsmål og kommentarer fra komiteen .

source: Per Anders Nutti ja John Thomas Påve vástideigga lávdegotti gažaldagaide .
nob: Per Anders Nutti og John Tomas Påve svarte på spørsmål fra komiteen .

source: Gulaskuddan dii 17.05 - 17.45 : Per Mathis Oskal ovddidii iežas oainnu áššis .
nob: Høring kl 17.05 - 17.45 : Per Mathis Oskal la frem sitt syn i saken .

source: Per Mathis Oskal vástidii lávdegotti gažaldagaide .
nob: Per Mathis Oskal svarte på spørsmål fra komiteen .

source: Per Ole Oskal ovddidii iežas oainnu áššis .
nob: Per Ole Oskal la frem sitt syn i saken .

source: Per Ole Oskal vástidii lávdegotti gažaldagaide .
nob: Per Ole Oskal svarte på spørsmål fra komiteen .

source: Gažaldat Sámediggeráđđái
nob: Spørsmål til sametingsrådet

source: Lávdegottis NSR bokte ledje gažaldagat ráđđái dievaščoahkkima áššis 24/10 Deanučázádat- báikkálaš halddašeapmi .
nob: Komiteen ved NSR hadde spørsmål til sametingsrådet i sak 24/10 Tanavassdraget - lokal forvaltning .

source: Sámediggeráđi lahttu Marianne Balto vástidii gažaldagaid áššis 24/10 Deanučázádat- báikkálaš halddašeapmi . , gaskkaváhku 26.05.10 , dii 15.36 - 15.50 .
nob: Medlem i sametingsrådet Marianne Balto svarte på spørsmål i sak 24/10 Tanavassdraget - lokal forvaltning , onsdag 26.05.10 , kl 15.36 - 15.50 .

source: 3 siidu 11 siiddus
nob: Side 3 av 11

source: BFOL 005/10 : Gohččuma ja áššelisttu dohkkeheapmi
nob: OOUK 005/10 : Godkjenning av innkalling og saksliste

source: Mearrádus :
nob: Vedtak :

source: Gohččuma dohkkeheapmi 10.05.10 gohččun dohkkehuvvui ovttajienalaččat Gohččumii mielddistuvvon áššelistu dohkkehuvvui ovttajienalaččat čuovvovaš rievdadusaiguin : Lávdegotti čoahkkin lea rábas .
nob: Godkjenning av innkallingen Innkallingen av 10.05.10 ble enstemmig godkjent Sakslisten som fulgte innkallingen ble enstemmig godkjent , med følgende tillegg : Møtet i komiteen er åpent .

source: Áigemearri buktit mearkkašumiid ja evttohusaid bearjadaga 28.05.10 , dii 0900 .
nob: Frist for innlevering av merknader og forslag fredag 28.05.10 , kl 0900 .

source: 4 siidu 11 siiddus
nob: Side 4 av 11

source: BFOL 006/10 : Áššejođiheddjiid ja suoivvanáššejođiheddjiid válljen Áššejođiheaddji Suoivvanáššejođiheaddji Ášši 22/10 Boazoguohtonkonvenšuvnna šiehtadallamat gaskkal Norgga ja Ruoŧa Geir Johnsen Anders Somby jr.
nob: OOUK 006/10 : Valg av saks- og skyggeordfører Saksordfører Skyggesaksordfører Sak 22/10 Reinbeitekonvensjonsforhandlingene mellom Norge og Sverige Geir Johnsen Anders Somby jr.

source: Ášši 24/10 Deanučázádat – báikkálaš hálddašeapmi Hans Eriksen Magga
nob: Sak 24/10 Tanavassdraget - lokal forvaltning Møtesekretær : Kirsten Anne Guttorm

source: Mariann Wollmann
nob: Mariann Wollmann Magga

source: 5 siidu 11 siiddus
nob: Side 5 av 11

source: BFOL 007/10 : Boazoguohtonkonvenšuvnna šiehtadallamat gaskkal Norgga ja Ruoŧa
nob: OOUK 007/10 : Reinbeitekonvensjonsforhandlingene mellom Norge og Sverige

source: Bajásšaddan- fuolahus- ja oahppolávdegotti árvalus Álggahus
nob: Oppvekst- , omsorgs- og utdanningskomiteens innstilling Innledning

source: Lávdegoddi meannudii ášši 22/10 Boazoguohtunkonvenšuvnna šiehtadallamat gaskal Norgga ja Ruoŧa .
nob: Komiteen har behandlet sak 22/10 Reinbeitekonvensjonsforhandlingene mellom Norge og Sverige .

source: Lávdegoddi lea meannudan sámediggeráđi gulaskuddanevttohusa .
nob: Komiteen har behandlet sametingsrådets innstilling til høring .

source: 1751 rádješiehtadusa oktavuođas gaskal Norgga ja Ruoŧa dohkkehuvvui earenoamáš šiehtadus sápmelaččaid rievtti birra ávkkástallat eatnamiid ja čáziid goappašiid bealde ráji ja " boares vieru " vuođul čakčat ja giđđat johtit ealuiguin rastá ráji vai besset atnit ávkki eatnamiin ja gáttiin sihke iežas ja bohccuid bajásdoallama várás .
nob: I forbindelse med grensetraktaten mellom Norge og Sverige av 1751 , ble det inngått en særskilt avtale om samenes fortsatte rett til å gjøre bruk av land og vann på begge sider av grensen og etter " gammel sædvane " flytte med sine rein høst og vår over grensen inn i det andre land for der å kunne gjøre seg nytte av land og strand til eget og sine dyrs underhold .

source: Ášši lea gulaskuddamis Sámedikkis ovdal go loahpalaččat meannuduvvo Stuoradikkis .
nob: Sametinget har saken til høring før endelig behandling i Stortinget .

source: Mearkkašumit
nob: Merknader

source: Lávdegoddi , Norgga Sámiid Riikkasearvvi ( NSR ) lahtut Silje Karine Muotka , Kirsti Guvsám , Åge Nordkild , Miriam Paulsen ja Norgga Riikkasearvvi / Sámeálbmot bellodaga ( NSR / SáB lahtu Trond Are Anti , ovddideddje čuovvovaš mearkkašumi : Boazoguohtunkonvenšuvdna Lávdegoddi deattuha ahte lea dehálaš sajáiduhttit konvenšuvnna mii regulere boazoguohtundili gaskal Norgga ja Ruoŧa .
nob: Komiteens , medlemmer fra Norske samers riksforbund ( NSR ) Silje Karine Muotka , Kirsti Guvsám , Trond Are Anti , Åge Nordkild og Miriam Paulsen , fremmet følgende merknad : Reinbeitekonvensjonen Komiteen vil fremheve at det er viktig å få på plass konvensjonen som regulerer reinbeiteforholdene mellom Norge og Sverige .

source: Lávdegoddi oaidná ahte gulaskuddamat maid Sámediggi lea čađahan čájehit ahte oassi guovlluprotokollas ii oro soahpame konvenšuvnna art 2 intenšuvnnaiguin main ulbmil konvenšuvnnain livččii sihkkarastit guhkilmas vuođu ekologalaččat , ekonomalaččat ja kultuvrralaččat ceavzi boazodollui .
nob: Komiteen registrerer at høringsrundene som Sametinget har gjennomført avdekker at deler av områdeprotokollen ikke kan sies å harmonere med de intensjonene i konvensjonen art 2 hvor formålet som oppgis med konvensjonen skal være å sikre et langsiktig grunnlag for en økologisk , økonomisk og kulturell bærekraftig reindrift .

source: Lávdegoddi mearkkaša ahte konvenšuvnna teaksta artihkal 7 govvida čovdosa man vuođul orohagat ja čearut sáhttet siskkáldasat šiehtadit guohtuneatnamiid geavaheami birra .
nob: Komiteen konstaterer at konvensjonsteksten artikkel 7 representerer en løsning hvor reinbeitedistrikt og samebyer har anledning til å gjøre interne avtaler for bruken av beitearealer .

source: Lávdegoddi háliida deattuhit dán oasi konvenšuvdnaevttohusas guovddáš elemeantan dan ektui ahte gávdnat báikkálaš čovdosiid mat dárbbu mielde sáhttet doaibmat ovdalii konvenšuvnna šiehtadallojuvvon guovlluprotokolla .
nob: Komiteen vil fremheve denne delen av konvensjonsforslaget som et sentralt element i forhold til å finne lokale løsninger som kan tre i funksjon fremfor konvensjonens fremforhandlede områdeprotokoll ved behov .

source: Lávdegoddi oaivvilda ahte gulahallan ja šiehtadallan beliid gaskkas lea dehálaš , ja oaidná hui dehálažžan ahte orohagat / čearut soabadit gaskaneaset eatnamiid juogadeami ektui .
nob: Komiteen mener det er viktig med dialog og forhandlinger mellom partene , og ser det som svært viktig at reinbeitedistrikter / samebyer kommer til enighet seg i mellom om fordeling av arealer .

source: Lávdegoddi oaivvilda ahte guoskevaš beliin lea konsultašuvdnariekti , ja ahte dat mielddisbuktá norgga stáhtii geatnegasvuođa konsulteret guoskevaš beliiguin ja ahte stáhtas ain lea dat geatnegasvuohta maŋŋel go konvenšuvdna lea gustogoahtán .
nob: Komiteen mener at de berørte parter har en konsultasjonsrett , og at dette medfører en plikt for den norske staten i å konsultere berørte parter og at staten fortsatt har denne plikten etter at konvensjonen er trådt i kraft .

source: Lávdegoddi mearkkašahttá ahte šiehtadallanlávdegottis ii lean riektevuođuid árvvoštallan oassin sin mandáhtas , earret eará Sámedikki ovdalaš várašumiid dihte .
nob: Komiteen konstaterer at forhandlingsutvalget ikke hadde vurdering av rettsgrunnlagene som en del av mandatet , blant annet som følge av Sametingets tidligere reservasjoner .

source: Lávdegoddi čujuha ahte lea dárbu ásahit Vuolláičála : _________________ / _________________ Čoahkkingirjji čálli : * Čále nama*
nob: Komiteen vil peke på at det er behov for at en rettighetskommisjon for reindrifta opprettes for å gjennomgå de respektive rettighetsgrunnlagene .

source: NSR sámediggejoavku ovddidii sámediggeráđđái golggotmánu 2008 evttohusa ásahit riektekommišuvnna boazodollui .
nob: NSRs sametingsgruppe fremmet forslag om opprettelse av en rettighetskommisjon for reindrifta for sametingsrådet i oktober 2008 .

source: Evttohusat
nob: Side 6 av 11

source: Bargiidbellodaga sámediggejoavkku ( Bb ) lahtuin Geir Johnsen , Mariann Wollmann Magga , Jørn Are Gaski ja Anne Helene Saari , Árjja lahtus Odd Iver Sara , Åarjel-Saemiej Gielh ( ÅaSG ) lahtus Ida Marie Bransfjell ja Johttisápmelaččaid listtu ( JsL ) lahtus Anders Somby jr
nob: Fra Arbeiderpartiets sametingsgruppe ( Ap ) Geir Johnsen , Mariann Wollmann Magga , Jørn Are Gaski og Anne Helene Saari , medlemmet fra Árja Odd Iver Sara , medlemmet fra Åarjel-Saemiej Gielh ( ÅaSG ) Ida Marie Bransfjell og medlemmet fra Flyttsamelista ( FsL ) Anders Somby jr

source: Evttohus 1
nob: Forslag 1

source: 1. teakstabihtá sadjái čuovvovačča : Sámediggi čujuha Norgga-Ruoŧa Boazoguohtunkommišuvnna jagi 1997 árvalussii , ja proseassaide mat leat doalvvuhan ođđa šiehtadallojuvvon Norgga-Ruoŧa boazoguohtunkonvenšuvdnaevttohussii .
nob: 1. avsnitt erstattes med : Sametinget viser til innstillingen fra Norsk-Svensk Reinbeitekommisjon av 1997 , og de prosessene som har ledet til det framforhandlede utkastet til ny norsk-svensk reinbeitekonvensjon .

source: Sámediggi čuovvola boazoguohtunkonvenšuvnna bajimus mihttomeari mii lea ovddidit ja ovdánahttit ovttasbarggu riikkarájiid rastá , gaskal orohagaid ja ovttaskas siiddaid , ovttasbargu mii dagaha sihke ekonomalaš ja kultuvrralaš ceavzi boazodoalu goappaš riikkain .
nob: Sametinget slutter seg til det overordnede formålet med reinbeitekonvensjonen som er å fremmet og utvikle samarbeid på tvers av landegrensene , mellom reinbeitedistrikter og enkelte siidaer , samarbeid som gir både økonomisk og kulturelt bærekraftig reindrift i begge land .

source: Sámediggi oaivvilda hui dárbbašlažžan ahte konvenšuvdna sihkkarastá rabasvuođa , einnostahtti ja oadjebas rámmaid rájiidrasttideaddji boazodollui , vai konvenšuvnna ulbmila olahit .
nob: Sametinget mener at det er av avgjørende betydning for at formålet med konvensjonen oppnås , at konvensjonen sikrer forutsigbarhet , åpenhet og trygge rammer for den grenseoverskridende reindriften .

source: Konvenšuvdnaevttohusa gieđahallama bokte , sihke čálalaš ja njálmmálaš gulaskuddamiin áššis , lea Sámediggi ožžon dárkilis dieđuid ášši birra mat lea leamaš stuora mearkkašupmi Sámedikki mearrádussii .
nob: Sametingets behandling av konvensjonsutkastet , herunder skriftlig høringsrunde og muntlig høring i saken , har gitt tinget utfyllende opplysninger i saken som har vært av stor betydning for Sametingets vedtak .

source: Sámediggi mearkkaša ahte boazoguohtunkonvenšuvdna oktan gullevaš guovlluprotokollaiguin guovlluide lulábealde Sáltoduoddara dohkálaččat goziha norgga bealde boazodoalu .
nob: Sametinget konstaterer at reinbeitekonvensjonen med tilhørende områdeprotokoller for områdene sør for Saltfjellet på en tilfredsstillende måte ivaretar reindriften på norsk side .

source: Muhto Sámediggi oaidná dattetge váttisvuohtan jus boazoguohtunkonvenšuvdna oktan evttohuvvon guovlluprotokollaiguin Sáltoduoddaris ja davvelis gustogoahtá , go Sámedikki mielas ledje čielga váilevašvuođat proseassas ovdal go dáid guovlluid guovlluprotokollat dohkkehuvvojedje , ja go norgga bealde boazosápmelaččaid duohta geavaheapmi ii leat doarvái bures vuhtiiváldojuvvon .
nob: Sametinget ser imidlertid at det er problematisk hvis reinbeitekonvensjonen med de foreslåtte områdeprotokollene fra Saltfjellet reinbeitedistrikt og nordover gjøres gjeldende så lenge det etter Sametingets oppfatning har vært både åpenbare mangler i prosessen forut for fastsettelse av områdeprotokollene for disse områdene og manglende hensyntaken til den faktiske bruken som er utøvd av reindriftssamene på norsk side .

source: Dat guoská earenoamážit dasa ahte muhtun orohagaid dárbbašlaš ja dohkálaš dálveguohtumat eai leat dohkkehuvvon , nugo Hjerttind / Stállonjárgga Mievkki , Basevuovddi , Gielas , Skievvá ja Sáltoduoddara orohagat .
nob: Dette gjelder særlig mangel på anerkjennelse av nødvendig og forsvarlig vinterbeiteland for enkelte distrikter , slik som Hjerttind / Stallonjarga Mauken , Helligskogen , Gielas , Skjomen og Saltfjellet reinbeitedistrikter .

source: Njulgen dihte daid váilevašvuođaid mat leat leamaš davit guovlluid šiehtadallanproseassas oaivvilda Sámediggi ahte lea dárbu jođánit álggahit ođđa šiehtadallanproseassa guovlluprotokollaid ektui guovlluide Hjerttind / Stállonjárga Mievki , Basevuovdi , Gielas , Skievvá ja Sáltoduottar , mas boađusin galggašii šaddat govttolaš juogadeapmi guohtuneatnamiin norgga ja ruoŧa beale orohagaid gaskkas .
nob: For å avhjelpe på de manglene som forhandlingsprosessen har hatt i de nordlige områdene mener derfor Sametinget at det er behov for at det igangsettes en snarlig prosess med nyforhandlinger om områdeprotokoller for områdene Hjerttind / Stallonjarga Mauken , Helligskogen , Gielas , Skjomen og Saltfjellet hvor man kommer frem til en rimelig fordeling av beitearealer mellom reinbeitedistriktene på norsk og svensk side .

source: Sámediggi áigu váikkuhit dasa ahte Stáhta gávnnašii dohkálaš ođđašiehtadallanvuogi mas ulbmil lea olahit ovttamielalašvuođa ja einnostahtti ja buori ovttasbarggu orohagaid gaskkas goabbat bealde ráji .
nob: Sametinget ønsker å bidra til at Staten kan finne egnet måte for nyforhandlinger med det formål å oppnå enighet , forutsigbarhet og godt samarbeid mellom reinbeitedistriktene på begge sider av grensen .

source: Dakkár proseassa ferte sihkkarastit dárbbašlaš searvama guoskevaš orohagain nu mot konvenšuvnna evttohusa ulbmilis daddjo .
nob: En slik prosess må sikre nødvendig deltakelse fra de berørte reinbeitedistrikter i tråd med konvensjonsutkastets formål .

source: Váldo diehtun ahte dát mearkkaša goabbatbeallásaš geatnegasvuođa hilgut buot doaimmaid mat rihkkot šiehtadusbohtosa .
nob: Det tas til etterretning av dette innebærer en gjensidig forpliktelse til å avstå fra enhver handling som er i strid med forhandlingsresultatet .

source: Sámediggi bidjá eaktun ahte šiehtadallamiid čielga váilevašvuođat mat leat dagahan ahte muhtun guovlluprotokollat Sáltoduoddara guovlluin ja davás eai vuhtiiváldde norgga orohagaid dárbbuid dohkálaš guohtuneatnamiidda , njulgejuvvojit dan bokte ahte álggahuvvo Vuolláičála : _________________ / _________________ Čoahkkingirjji čálli : * Čále nama*
nob: Sametinget forutsetter at de åpenbare manglene under forhandlingene som har ført til at enkelte områdeprotokoller i områdene fra Saltfjellet og nordover ikke tar hensyn til de norske reinbeitedistriktenes behov for forsvarlig beiteland , rettes opp ved en igangsetting av en prosess som vil sikre konvensjonsutkastets formål om styrking av det grenseoverskridende reindriftssamarbeidet .

source: 7 siidu 11 siiddus
nob: Side 7 av 11

source: Artihkal 6 : Artihkal 6 , nubbinmaŋemus teakstabihttá , 2. cealkka rievdaduvvo dánin : Sámediggeráđđi lea mihtten Basevuovddi boazoorohaga eahpádusaid gáržžidusaid birra beassat gáibidit ahte nationála duopmostuolut dárkkistit Dárkkistannammagotti mearrádusaid .
nob: Artikkel 6 : Artikkel 6 , nest siste avsnitt , 2. setning endres til : Sametinget har merket seg Helligskogen reinbeitedistrikts betenkeligheter om begrensninger i adgangen til å begjære Overprøvingsnemndens avgjørelser overprøvd av de nasjonale domstoler .

source: Artihkal 6 , maŋemus teakstabihtá sadjái boahtá čuovvovaš teakstabihttá : Sámediggi dohkkeha šiehtaduvvon guovlluprotokollaid earret Hjerttind / Stállonjárga Mievkki , Basevuovddi , Giellasa , Skievvá ja Sáltoduoddara orohagaid guovlluprotokollaid , vrd. daid paragráfaid mat guoskkahit daid orohagaid guovlluprotokollas .
nob: Artikkel 6 , siste avsnitt erstattes med : Sametinget anerkjenner de inngåtte områdeprotokoller unntatt områdeprotokollene for reinbeitedistriktene Hjerttind / Stallonjarga Mauken , Helligskogen , Gielas , Skjomen og Saltfjellet , jfr. de paragrafer som omhandler disse distrikt i områdeprotokollen .

source: Orohagain geaid árbevirolaš dálveguohtumat gáržžiduvvot boazoguohtunkonvenšuvnna geažil , lea earenoamáš suodjalus Vuođđolágas § 110 a , go sii leat dan dilis ahte sáhttet massit iežaset ealáhusa ja kultuvrra luondduvuođustusa .
nob: Disse reinbeitedistriktene som får en betydelig reduksjon i sine tradisjonelle vinterbeiter som en følge av reinbeitekonvensjonen , har et særlig vern etter Grunnlovens § 110 a og da de står i fare for å miste naturgrunnlaget for sin næring og kultur .

source: Dat boazoorohagat galget resursalasiheami bokte oažžut vejolašvuođa joatkit šiehtadallamiid .
nob: Disse reinbeitedistriktene , skal gjennom å tilføres ressurser settes i stand til å kunne føre videre avtaleforhandlinger .

source: Dat lea stáhta ovddasvástádus ja Sámediggi vuordá ahte dát ovddasvástádus devdojuvvo .
nob: Det påhviler Staten i å ta et slikt ansvar og Sametinget forutsetter at dette ansvaret oppfylles .

source: Artihkal 7 Maŋemus cealkaga sadjái dát cealkka : Sámediggi čujuha dattetge iežas prinsihpalaš oidnui go guoská davimus konvenšuvdnaprotokollaide , gos Sámedikki mielas ferte biddjot johtui ođđa proseassa guovlluprotokollaid ektui mat rahpet vejolašvuođa dakkár boahttevaš ovttasbargui ja spiehkasteapmái šihttojuvvon protokollas nu go artihkal 7 eaktuda .
nob: Artikkel 7 Siste setning erstattes med : Sametinget viser imidlertid til sitt prinsipielle syn når det gjelder de nordligste konvensjonsområdene , hvor det etter tingets syn må igangsettes en ny prosess med hensyn til områdeprotokoller som vil muliggjøre et slikt fremtidig samarbeid og fravikelse om fremforhandlet protokoll som artikkel 7 forutsetter .

source: Artihkal 8 2. teakstabihttá , 3. cealkaga sadjái dát : Sámediggi bidjá eaktun ahte šiehtadallamiid čielga váilevašvuođat mat leat dagahan ahte muhtun guovlluprotokollat Sáltoduoddara guovlluin ja davás eai vuhtiiváldde Norgga bealde orohagaid dárbbuid dohkálaš guohtuneatnamiidda , njulgejuvvojit dan bokte ahte álggahuvvo proseassa mii sihkkarastá konvenšuvdnaevttohusa ulbmila nannet rájiidrasttideaddji boazodoalloovttasbarggu .
nob: Artikkel 8 2. avsnitt , 3. setning erstattes med : Sametinget forutsetter at de åpenbare manglene under forhandlingene som har ført til enkelte områdeprotokoller i områdene fra Saltfjellet og nordover ikke tar hensyn til de norske reinbeitedistriktenes behov for forsvarlig beiteland , rettes opp ved en igangsetting av en prosess som vil sikre konvensjonsutkastets formål om styrking av det grenseoverskridende reindriftssamarbeidet .

source: Maŋemus teakstabihtá sadjái dát teakstabihttá : Sámediggi gávnnaha ahte eanaš dálveguohtunguovlluin , mat leat ožžon orohagaid Norgga bealde , fertejit biillaiguin fievrridit ealuid .
nob: Siste avsnitt erstattes med : Sametinget konstaterer at de fleste vinterbeiteområder som er tildelt reinbeitedistrikter fra norsk side betinger flytting av rein med bil .
